/* Generic strings */
"OK" = "OK";
"CONTINUE" = "Continuar";
"CANCEL" = "Cancelar";
"ENABLE" = "Ativar";
"DISABLE" = "Desativar";
"SAVE" = "Salvar";
"QUIT" = "Encerrar";
"YES" = "Sim";
"NO" = "Não";
"ADD" = "Adicionar";
"IGNORE" = "Ignorar";
"DELETED" = "Apagado";
"CHANGE" = "Alterar…";
"HELP..." = "Ajuda…";
"SYSTEM" = "Sistema";
"CONFIGURE..." = "Configurar…";
"SELECT_BUDDY" = "Selecionar Amigo";
"INFO..." = "Informações…";
"ENABLED" = "Ativado";
"DISABLED" = "Desativado";
"OFF" = "Desativado";
"SET" = "Definir…";
"DETAILS" = "Detalhes...";
//"UNPAIR" = "Unpair";
"NEW" = "Nova:";
"NEW_ACCOUNT" = "Nova Conta:";
"LOGOUT" = "Finalizar Sessão";
"RESTART" = "Reiniciar";
"REVEAL_IN_FINDER" = "Mostrar no Finder";

"PUBLIC_SHAREPOINT_NAME" = "Pasta Pública de %@";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "Separador";
"AX_ADD_USER_DESCRIPTION" = "Adicionar usuário ou grupo";
"AX_DELETE_USER_DESCRIPTION" = "Apagar usuário ou grupo";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "Adicionar item de início de sessão";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "Excluir item de início de sessão";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "Lista";
"AX_USERSTABLE_DESCRIPTION" = "Opções de contas, grupos e login";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@, usuário atual";
"AX_OTHER_USER_DESCRIPTION" = "%@, usuário";
"AX_OTHER_GROUP_DESCRIPTION" = "%@, grupo";
"AX_OUTLINETABLE_DESCRIPTION" = "Outras contas";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "Opções de início de sessão";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "Assistente de Senha";
"AX_ADD_ALIAS_DESCRIPTION" = "Adicionar atalho";
"AX_DELETE_ALIAS_DESCRIPTION" = "Apagar atalho";
//
"AX_DIVIDER_ROLE_DESC" = "divisor";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "Opções Avançadas…";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "Adicionar Usuário ou Grupo…";

"RESTART_TITLE" = "Para usar a pasta que você especificou como sua pasta pessoal, você deve reiniciar o seu computador.";

"GEAR_BUTTON_TOOLTIP" = "Opções Avançadas…";
"ADVANCED_OPTIONS_TITLE" = "Usuário: \“%@\”";
"NEW_ALIAS" = "Novo Atalho";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "Tem certeza de que deseja alterar o caminho para a pasta pessoal do usuário \“%@\” para \“%@?\”";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "Se este caminho não coincidir com a localização exata da pasta pessoal do usuário, o usuário não poderá iniciar a sessão neste computador.";

"CREATE_ACCOUNT" = "Criar Conta";
"CREATE_IDENTITY" = "Criar Conta";
"CREATE_GROUP" = "Criar Grupo";
"CHANGE_PASSWORD_" = "Alterar Senha…";
"RESET_PASSWORD_" = "Redefinir Senha…";
"CHANGE_PASSWORD" = "Alterar Senha";
"RESET_PASSWORD" = "Redefinir Senha";

"MY_ACCOUNT" = "Minha Conta";
"ACCOUNTS" = "Contas";
"OTHER_ACCOUNTS" = "Outras Contas";
"IDENTITY_ACCOUNTS" = "Contas de Compartilhamento";
"ACCOUNTS_HELP_MENU_TITLE" = "Ajuda Contas";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "Você deve reiniciar o seu computador para usar as alterações a estas configurações.";

"GROUPS" = "Grupos";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "Você não digitou um nome de grupo.";
"EDIT_GROUP_NAME_EXISTS" = "O nome \“%@\” não está disponível.";

"USER_IS_REGULAR" = "Padrão";
"USER_IS_ADMIN" = "Admin";
"USER_IS_GUEST" = "Convidado";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "Rede";
"USER_IS_MANAGED" = "Gerenciado";
"USER_IS_SIMPLIFIED" = "Simplificado";
"USER_HAS_MOBILE_HOMEDIR" = "Móvel";
"USER_IS_EXTERNAL_ACCOUNT" = "Externo";
"USER_IS_IDENTITY" = "Apenas Compartilhamento";
"USERNAME_IS_ADMIN" = "O usuário “admin” será criado como um usuário administrador e você não poderá modificar essa característica.";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "Como o FileVault está ativado para esta conta, o Time Machine fará backup dos arquivos do usuário somente quando este tiver iniciado a sessão.";

"LOGIN_WINDOW" = "Opç. In. de Sessão";
"LOGIN_WINDOW_OPTIONS" = "Opções";
"LOGINOPTIONS_TOOLTIP" = "Alterar o modo pelo qual os usuários acessam suas contas";

"PARENTALCONTROLS_ADMIN_WARNING" = "Tem certeza de que deseja permitir que \“%@\” administre este computador?";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "Esta conta de usuário possui controles parentais ativados. Se você permitir que este usuário administre o computador, estas limitações serão desativadas. Para que esta alteração seja efetuada, você deve finalizar a sessão e, em seguida, iniciá-la novamente.";
"PARENTALCONTROLS_WARNING" = "Tem certeza de que deseja ativar os controles parentais para a conta de usuário de administrador \“%@\”?";
"PARENTALCONTROLS_WARNING_DESC" = "Se você ativar os controles parentais para esta conta de usuário, a conta não pode ser usada para administrar o computador.\n\nPara que esta alteração seja efetuada, você deve finalizar a sessão e, em seguida, iniciá-la novamente.";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "Se você ativar os controles parentais para esta conta de usuário, a conta não poderá ser usada para administrar o computador.";
"PARENTALCONTROLS_ADMIN_ALERT" = "Você não pode ativar os controles parentais para uma conta de administrador. Crie uma nova conta de usuário e, em seguida, ative os controles parentais para a nova conta.";

"GUEST_FULLNAME" = "Convidado";
"LOGIN_AND_SHARING" = "In. Sessão, Compart.";
"LOGIN_ONLY" = "Somente Início de Sessão";
"SHARING_ONLY" = "Apenas compart.";

"NEW_USER_TITLE" = "Novo Usuário";
"NEW_PASSWORD" = "Nova senha:";
"PASSWORD" = "Senha:";

"MANAGED_TOOLTIP" = "Esta opção não está disponível porque é gerenciada pelo administrador do sistema.";
"USER_LOGGEDIN_TOOLTIP" = "Você não pode alterar esta conta de usuário porque o usuário já iniciou a sessão.";
"ADD_ACCOUNT_TOOLTIP" = "Adicionar uma conta de usuário";
"DELETE_ACCOUNT_TOOLTIP" = "Apagar a conta de usuário selecionada";

"NEED_LOGOUT_ME" = "Para que esta alteração seja efetiva, você deve reiniciar o computador.";
"NEED_LOGOUT_USER" = "Você deve reiniciar o computador para que as alterações dos ajustes do administrador %@ sejam efetivas.";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "Você não pode alterar o \“admin\” de usuário para que não seja um administrador.";
"ADMINCHECKBOX_4058550" = "Este usuário pertence a um grupo com privilégios de administrador. Para obter mais informações, entre em contato com seu administrador de rede.";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "Você não pode alterar esta senha de usuário porque esta é uma conta de usuário gerenciada";
"CANNT_CHANGE_PASS_MOBILE" = "Você não pode alterar esta senha de usuário porque esta é uma conta móvel.";
"CANNT_CHANGE_PASS_FV" = "Você não pode alterar a senha deste usuário porque o usuário ativou o FileVault.";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "Você não pode alterar esta senha de usuário porque a senha para esta conta é fornecida por um servidor.";
"CANNT_CHANGE_PASS_GUEST" = "Você não pode alterar esta senha de usuário porque esta é uma conta de usuário convidado.";

/* Password error alerts */
"PASS_VERIFY_ERR" = "A senha e a senha verificada não são iguais. Por favor, digite a senha novamente.";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "As senhas não coincidem";

"PASS_IS_EMPTY_FV_ERR" = "A senha está vazia.";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "Você não digitou uma senha.";
"PASS_IS_EMPTY_ERR_DESC" = "Para ativar o FileVault, você deve ter uma senha para esta conta de usuário.";

"PASS_IS_EMPTY_WARN" = "Você não digitou uma senha para esta conta de usuário. Tem certeza de que deseja fazer isso?";
"PASS_IS_EMPTY_WARN_DESC" = "Como você não digitou uma senha para esta conta de usuário, qualquer pessoa pode iniciar sessão em seu computador.";
"SET_PASSWORD" = "Definir Senha";

"PASS_REQUIRED_ERR" = "É necessária uma senha de administrador. Especifique uma senha.";
"PASS_REQUIRED_ERR_DESC" = "O usuário \“%@\” tem uma senha vazia.";

"OLD_PASSWORD" = "Senha antiga:";
"MASTER_PASSWORD" = "Senha mestra:";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "Você não digitou uma senha mestra.";
"PASS_RESET_FAILED_TITLE" = "A redefinição da senha falhou.";
"CHANGE_PASS_FAILED_TITLE" = "A senha para a conta \“%@\” não foi alterada.";

"CHANGE_PASS_FAILED" = "O administrador de seu sistema talvez não permita que você altere sua senha ou houve outro problema com sua senha. Entre em contato com o administrador do sistema para obter ajuda.";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "É necessário que você digite uma nova senha.";
"CHANGE_PASS_FAILED_QualityCheck" = "Sua senha não cumpria os requisitos especificados pelo administrador do seu servidor. Talvez você necessite usar diferentes caracteres, números ou símbolos em sua senha. Se você não sabe ao certo como deve alterar a sua senha, entre em contato com o administrador do sistema antes de tentar novamente.";
"CHANGE_PASS_FAILED_TooShort" = "Sua senha é muito pequena. Digite uma senha maior.";
"CHANGE_PASS_FAILED_TooLong" = "Sua senha é muito grande. Digite uma senha menor.";
"CHANGE_PASS_FAILED_NeedsLetter" = "A sua senha necessita incluir ao menos uma letra além de outros caracteres. Por favor, tente novamente.";
"CHANGE_PASS_FAILED_NeedsDigit" = "A sua senha necessita incluir ao menos um número além de outros caracteres. Por favor, digite a sua senha novamente.";
"CHANGE_PASS_FAILED_TooSoon" = "Você alterou recentemente a sua senha e não pode alterá-la agora porque o administrador do seu sistema não permite que sua senha seja alterada com tanta freqüência. Entre em contato com o administrador do seu sistema para obter ajuda.";
"CHANGE_PASS_FAILED_Expired" = "Sua senha expirou e você precisa alterá-la.";
"CHANGE_PASS_FAILED_FV" = "Esta conta possui o FileVault ativado. Tente desativar o FileVault e alterar a senha, e depois ative-o novamente. ";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "Não há espaço livre suficiente no disco para criar uma nova conta de usuário.";
"CREATE_USER_NO_ROOM_DESC" = "Para criar uma nova conta de usuário, você necessita dispor de %@ de espaço adicional no disco rígido. Experimente esvaziar o Lixo ou apagar outros arquivos de seu disco rígido. Em seguida, crie a nova conta de usuário.";

/* Home folder exists */
"HOME_EXISTS_ERR" = "Já existe um arquivo chamado \“%@\” na pasta Usuários.";
"HOME_EXISTS_ERR_DESCR" = "Digite um nome abreviado. Você não pode usar as mesmas letras com diferentes maiúsculas e minúsculas.";
"HOME_EXISTS_WARN" = "Uma pasta que está dentro da pasta Usuários já utiliza o nome \“%@\”. Gostaria de usar essa pasta como pasta pessoal desta conta de usuário?";
"HOME_EXISTS_WARN_DESCR" = "Se não deseja usar a pasta como a pasta pessoal dessa conta, clique em Cancelar e digite um novo nome abreviado. Você não pode digitar o mesmo nome com diferentes maiúsculas e minúsculas.";


/* Delete user */
"DELETE_USER_BUTTON" = "Apagar Usuário…";
"DELETE_CACHED_USER_BUTTON" = "Remover…";

"DELETE_MOBILE_USER" = "Tem certeza de que deseja apagar a conta de usuário móvel \“%@\”?";
"DELETE_USER" = "Tem certeza de que deseja apagar a conta de usuário \“%@\”?";
"DELETE_IDENTITY" = "Tem certeza de que deseja apagar a conta de compartilhamento \“%@\”?";
"DELETE_GROUP" = "Tem certeza de que deseja apagar o grupo \“%@\”?";

"DELETE_USER_DESC" = "Para apagar esta conta de usuário, selecione o que você deseja fazer com a pasta pessoal desta conta e, em seguida, clique em OK.";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "A conta de usuário \“%@\” será apagada permanentemente.";
"DELETE_IDENTITY_DESC" = "A conta de compartilhamento \“%@\” será apagada permanentemente.";
"DELETE_GROUP_DESC" = "O grupo \“%@\” será apagado permanentemente.";

"DELETE_GUEST_USER" = "A conta de usuário convidado \“%@\” será apagada permanentemente.";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "A imagem de disco é salva na pasta Usuários Apagados (na pasta Usuários).";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "A pasta pessoal não pode ser salva. Para salvar a pasta, você necessita %@ de espaço livre de disco.";
"DELETE_USER_NO_ROOM" = "Tem certeza de que deseja apagar a conta de usuário \“%@\”?";
"DELETE_USER_NO_ROOM_DESC" = "A pasta pessoal do usuário não será salva. Para fazê-lo, você necessita %@ de espaço livre no disco. Tente esvaziar o Lixo ou apagar outros arquivos de seu disco e, em seguida, apagar a conta do usuário. Se você não deseja salvar a pasta pessoal do usuário, escolha Apagar Imediatamente.";

"DELETE_CACHED_USER" = "Tem certeza de que deseja remover a conta oculta \“%@\”?";
"DELETE_CACHED_USER_DESC" = "A conta armazenada na cache, inclusive o diretório pessoal, será removida deste computador.";

"DELETE_USER_ERR" = "Não foi possível apagar a conta de usuário %@";
"DELETE_USER_ERR_DESC" = "Ocorreu um erro ao fazer a cópia de segurança da pasta pessoal deste usuário.";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "Já existe um usuário com o nome \“%@\”. Digite um nome diferente.";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "O nome está sendo usado por outro usuário.";

"USERNAME_IS_NOT_AVAILABLE" = "O nome \“%@\” não está disponível. Digite um nome diferente.";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "O nome não está disponível.";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "Já existe um usuário com a abreviação de nome \“%@\”. Digite uma abreviação diferente.";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "O nome está sendo usado por outro usuário";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "O campo de nome está vazio.";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "O campo do nome não pode estar vazio";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "O campo de nome abreviado está vazio. Digite um nome abreviado.";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "O campo do nome não pode estar vazio";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "O nome \“%@\” é inválido. Digite um nome diferente.";
"UNIXNAME_IS_NOT_VALID_DESC" = "Este é um nome alternativo para sua conta, usado por alguns serviços de rede. Digite caracteres em minúsculas, sem espaços e nem caracteres especiais.";
"UNIXNAME_IS_NOT_VALID_SHORT" = "Não pode incluir espaços ou caracteres especiais";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "\“public\” é um nome reservado. Digite um nome diferente.";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "\“public\” é um nome reservado";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "\“ftp\” é um nome reservado";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "Você necessita uma senha de administrador para realizar alterações em \“Múltiplos Usuários\”.";
"INCORRECT_PASSWORD" = "Você digitou sua senha antiga incorretamente. Tente novamente.";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "Usuário Inválido";
"NONADMIN_USER_DESC" = "\“%@\” não é um administrador deste computador. Somente um administrador pode efetuar alterações.";
"AUTHPANEL_CAPTION_INSERT_NAME" = "nome";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "Foto";
"AUTHPANEL_CAPTION" = "Para alterar a(o) sua(seu) %@, primeiro você precisa autenticar.";


/* Authentication */
"AUTHENTICATING..." = "Autenticando…";


/* Enable hint alert */
"ENABLE_HINT" = "As dicas de senha atualmente estão desativadas neste computador. Gostaria de ativá-las?";
"ENABLE_HINT_DESC" = "As dicas são mostradas após três tentativas de acesso mal-sucedidas. Para ativar as dicas, abra as preferências Contas e clique em Opções de Início de Sessão.";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "O início de sessão automático está ativado. Você deseja desativá-lo?";
"AUTOLOGIN_DESCR" = "Se o início de sessão automático permanecer ativado, você deve encerrar a sessão para permitir que este usuário inicie a sessão em sua própria conta. O computador fará o início de sessão automaticamente como o usuário \“%@\” após reiniciar ou desligar.";
"AUTOLOGIN_OK" = "Manter Início de Sessão Automático";
"AUTOLOGIN_NO" = "Desativar Início de Sessão Automático";
"AUTOLOGIN_CHECKBOX" = "Iniciar a sessão automaticamente como %@";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "Um usuário com uma pasta pessoal criptografada não pode iniciar a sessão automaticamente";
"AUTOLOGIN_MANAGED" = "Você não pode ativar o início de sessão automático porque ele está desativado pelo administrador do sistema.";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "Sua senha das Chaves será alterada para sua nova senha.";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "A senha para suas chaves \“login\” será alterada para a nova senha.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Se as suas chaves \“login\” estiverem bloqueadas, será necessário digitar a senha atual das chaves \“login\” antes de alterar a senha.";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "A senha das Chaves deste usuário não pode ser alterada para a nova senha da conta. A senha antiga das Chaves permanece efetiva.";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "O usuário pode alterar sua senha das Chaves no aplicativo Acesso às Chaves da pasta Utilitários.";


/* User picture */
"APPLE_PICTURES" = "Imagens Apple";

"PICTURE_IS_TOO_LARGE_ERR" = "A foto que você selecionou é muito grande. Selecione uma foto diferente";
"PICTURE_IS_TOO_LARGE_DESC" = "O tamanho da foto de um usuário deve ser de 128 por 128 pixels ou menor.";


/* Login Items */
"UNKNOWN" = "Desconhecido";
"FILEEXISTS" = "O Arquivo Existe";
"LOGINITEMEXISTS" = "O Item de Início de Sessão ‘%@’ já existe na lista";

"ADD_LOGINITEM_TOOLTIP" = "Adicionar um item à lista Itens de Início de Sessão";
"DELETE_LOGINITEM_TOOLTIP" = "Apagar o item selecionado";

"LOGINITEMS_MANAGED_TITLE" = "Você não pode remover estes itens de início de sessão.";
"LOGINITEMS_MANAGED_TEXT" = "Você não pode remover um ou mais destes itens de início de sessão porque eles são gerenciados pelo administrador do sistema.";
"LOGINITEMS_MANAGED_TOOLTIP" = "Você não pode alterar este item porque ele é gerenciado pelo administrador do seu sistema.";
"LOGINITEM_GLOBAL_TOOLTIP" = "Você não pode alterar este item porque a preferência Contas está bloqueada.";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "Tem certeza de que deseja remover este item?";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "Remover o item \“%@\” afetará todos os usuários deste computador.";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "Tem certeza de que deseja remover estes itens?";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "Removê-los afetará todos os usuários deste computador. ";


"CLASSIC_WARNING" = "Você não pode adicionar a Inicialização Classic em seus itens de início de sessão.";
"CLASSIC_TEXT" = "O uso do ambiente Classic é gerenciado pelo administrador do sistema.";

"LOGINITEMS_MANAGED_PANE_TEXT" = "Você não pode alterar os itens de início de sessão porque as preferências Itens de Início de Sessão são gerenciadas pelo administrador do sistema.";

"MULTIUSER_WARNING" = "Aviso";
"MULTIUSER_WARNING_DESC" = "Este recurso permitirá que os outros usuários permaneçam com sessões iniciadas e continuem executando software em segundo plano enquanto você estiver usando este computador. Este recurso somente deve ser ativado se você confiar nos outros usuários deste computador.";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@ (Todos os Usuários)";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "Você não digitou a senha correta da sua conta de usuário local.";
"SBS_DETAILS_FORMAT" = "Esta conta está emparelhada com a conta \“%@\” no servidor \“%@\”.";
"SBS_NETWORK_ACCOUNT_LABEL" = "Digite em \“%@\” o nome e a senha fornecidos a você pelo administrador do servidor.";
"SBS_LOCAL_ACCOUNT_LABEL" = "Digite a senha para a conta \“%@\” neste computador.";


/* Mobility */
"MobilityCreateButtonTitle" = "Criar…";
"MobilityConfigureButtonTitle" = "Ajustes…";


/* .Mac */
".MAC_NAME_ERR" = "Você não pode usar um nome de usuário \“%@\” .Mac.";
".MAC_NAME_ERR_DESCR" = "O nome \“%@\” já está atribuído a outra identidade.";
"DOTMAC_NAME_TEMPLATE" = "nome do %@:";
"DOTMAC_PASSWORD_TEMPLATE" = "senha do %@:";
"DOTMAC_USERNAME_TEMPLATE" = "Nome de usuário do %@:";

